<!doctype html>
<html lang="{{ app()->getLocale() }}">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <title>プライバシポリシー</title>


		<!-- Styles -->

        
    </head>
    <body>
    <div class="container clearfix">
    <div class="row">
     <h2>プライバシーポリシー</h2>
     <section>
			<p>株式会社JSコミュニケーションズは、お客様の氏名やメールアドレスのような特定の個人を識別できる情報「個人情報」を適切に取り扱うことを、企業としての社会的責務であると深く認識し、下記の各項に基づいてお客様の個人情報を保護し、尊重することをお約束します。</p>
			<dl>
				<dt>1.情報管理</dt>
				<dd>当社は、法令及び公正な慣行に従い、お客様の個人情報を適切に管理します。</dd>
			</dl>
			<dl>
				<dt>2.収集目的、範囲</dt>
				<dd>当ウェブサイトでは、お名前・メールアドレス・電話番号などの個人情報を収集させていただく場合、収集の目的、お問い合わせの窓口等を示した上で、目的達成のための必要最小限の範囲で行います。</dd>
			</dl>
			<dl>
				<dt>3.使用範囲</dt>
				<dd>
					<p>当社は、お客様からご提供いただいた個人情報を、以下に記載する目的の範囲内で利用させていただきます。</p>
					<ul>
						<li>(1) 商品・サービスに関するアフターサービス（保守やサポートを含みます）の提供</li>
						<li>(2) 当社に関する新商品・サービス等の検討、開発</li>
						<li>(3) 商品・サービスに関する情報のご案内</li>
						<li>(4) 当社における営業・勧誘方法の研修・適正化のための従業員教育</li>
						<li>(5) 当社に関する市場調査その他の調査研究</li>
						<li>(6) 経営分析のための統計数値作成及び分析結果の利用</li>
						<li>(7) 個人情報保護法に基づく開示請求等への対応、並びに個人情報の取り扱いに関する監視及び監査</li>
						<li>(8) 取引先との契約関係の管理</li>
						<li>(9) その他、前各号に係る業務の遂行上必要な範囲</li>
					</ul>
				</dd>
			</dl>
			<dl>
				<dt>4.第三者への開示・提供の禁止</dt>
				<dd>
					<p>当社は、お客様より収集させていただいた個人情報を適切に管理し、次のいずれかに該当する場合を除き、如何なる第三者にも開示・提供いたしません。</p>
					<ul>
						<li>・お客様の同意がある場合。</li>
						<li>・前項の使用範囲において、当社が業務委託先に必要な範囲で開示する場合。</li>
					</ul>
				</dd>
			</dl>
			<dl>
				<dt>5.業務委託先等への義務付け</dt>
				<dd>当社が、上記（4）に基づき個人情報を提供する第三者には、当社と同様の水準で個人情報の厳重な管理を徹底するよう契約により義務付け、これを実施させます。</dd>
			</dl>
			<dl>
				<dt>6.統計処理されたデータの利用</dt>
				<dd>当社は、提供を受けた個人情報をもとに、個人を特定できないよう加工した統計データを作成することがあります。個人を特定できない統計データについては、当社は何ら制限なく利用することができるものとします。</dd>
			</dl>
			<dl>
				<dt>7.個人情報の閲覧・修正・削除</dt>
				<dd>ご登録いただいた御自身の個人情報の確認、訂正、削除は、お問い合わせ窓口にお申し出いただければ速やかに対応させていただきます。</dd>
			</dl>
			<dl>
				<dt>8.法令、規範の遵守、見直し</dt>
				<dd>当社は、お客様の個人情報の保護に関係する日本の法令その他の規範を遵守するとともに、本方針を含むコンプライアンスプログラムの内容を継続的に見直し、その改善に努めます。</dd>
			</dl>
			<dl>
				<dt>9.本人確認について</dt>
				<dd>当社は、本サービスを利用する場合、個人情報の開示、訂正、削除もしくは利用停止の求めに応じる場合など、個人を識別できる情報（氏名、電話番号、メールアドレス、会員番号、パスワードなど）により、本人であることを確認します。ただし、本人以外が個人を識別できる情報を入手し使用した場合、当社は責任を負いません。</dd>
			</dl>
			<dl>
				<dt>10.クッキーについて</dt>
				<dd>当社は、お客様のプライバシーの保護、利便性の向上、広告の配信、及び統計データの取得のため、Cookie（クッキー）を使用します。ただし、Cookieには個人情報は一切書き込まれません。</dd>
			</dl>
			<dl>
				<dt>11.プライバシーポリシーの変更</dt>
				<dd>当社は、法令等の定めがある場合を除き、プライバシーポリシーを随時変更することができるものとします。</dd>
			</dl>

			<p>最終改訂日 2017年5月1日</p>
	</section>
</div>
</div>
    </body>
</html>
