<!doctype html>
<html lang="{{ app()->getLocale() }}">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <title>Fujiwara</title>

       

        <!-- Styles -->

        
    </head>
    <body>
        <div class="container">
        <section>
            <h2>Ｊボックス利用規約</h2>
            <p>株式会社JSコミュニケーションズ(以下「当社」という)は、「Jボックス」利用規約(以下「本規約」という)を定め、「Jボックス」(以下「本サービス」という)を利用するお客様(以下「利用者」という)は、以下について同意し、本サービスへの申し込みを行うものとします。またこれに基づきソースネクスト株式会社が提供する「超ホーダイ」(https://www.sourcenext.com/houdai_soft )の利用権(以下「本権利」という)を販売します。</p>
            
            <dl>
                <dt>第 1 条(適用範囲・本規約への同意)</dt>
                <dd>
                    <ul>
                        <li>1.本規約は、本サービスの利用に関する、当社と利用者との一切の関係に適用されます。</li>
                        <li>2.利用者は、本規約のすべての条項に同意しなければなりません。また、本規約のほかソースネクスト株式会社が定める「超ホーダイ」利用規約に同意の上、申込むものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 2 条(用語の定義)</dt>
                <dd>
                    <ul>
                        <li>1.本サービス(Jボックス)</li>
                        <p>当社が提供する、「PCお助けサポート、出張・訪問サポート、不要品無料引き取りサービス・多彩なソフトを自由に選んでダウンロードできる使い放題サービス・PCを診断、不具合を修復し、パフォーマンスを最大化するサービス」の各サービスの総称。</p>
                        <li>2.各サービス</li>
                        <p>本サービスを構成する、第3条1項に定める個別のサービス。</p>
                        <li>3.本サイト</li>
                        <p>当社が提供する、Jボックスのホームページの総称。</p>
                        <li>4.利用者</li>
                        <p>当社が指定する方法にて本サービスへの申込を行い、当社がこれを承諾し、当社所定の手続きを完了した者。</p>
                        <li>5.利用契約</li>
                        <p>本規約に基づき当社と利用者との間に締結される、本サービスにおける各種サービスの提供に関する契約。</p>
                        <li>6.本サービス用設備</li>
                        <p>当社が本サービスを提供するにあたり、当社が設置または提供する電気通信設備その他の機器およびソフトウェア。(当社が登録電気通信事業者の電気通信事業者より借り受ける電気通信回線を含みます。)</p>
                        <li>7.課金開始日</li>
                        <p>利用者へ、当社より発行された「サービス開始のお知らせ」を発送した日から最大 20 日間後または、発送した月の翌月 1 日のいずれか早い日を本サービスの利用料金の課金を開始する日。</p>
                        <li>8.消費税</li>
                        <p>消費税法(昭和 63 年法律第 108 号)および同法に関する法令の規定に基づき課税される消費税の額ならビに地方税法(昭和 25 年法律第 226 号)および同法に関する法令の規定に基づき課税される地方税の額。</p>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 3 条(本サービスの内容)</dt>
                <dd>
                    <ul>
                        <li>1.本サービスとは、以下の各サービスからなるサービスの総称または各サービスをいい、 (1)(2)(3)の詳細は別紙 1(本サービスの詳細)に記載します。</li>
                        <ul>
                            <li>(1)PCお助けサポート</li>
                            <li>(2)出張・訪問サポート</li>
                            <li>(3)不要品無料引き取りサービス</li>
                            <li>(4)PC を診断、不具合を修復し、パフォーマンスを最大化するサービス(エラー、クラッシュ、フリーズを修正・インターネットを高速化・Windows の起動時間を短縮・システムの安定性を復元・ゴミおよびジャンクファイルを消去・低速化とボトルネックを回避・セキュリティホールをふさぐ等々)</li>
                            <li>(5) 多彩なソフトを自由に選んでダウンロードできる使い放題サービス。</li>
                        </ul>
                        <li>2.当社は、利用者からの相談、依頼等が本条第1項各号に該当する場合であっても、同相談等の内容または難易度により、回答又は対応を拒否することができるものとします。利用者は、その場合であっても、当社に対して利用契約違反を主張することができないものとします。</li>
                        <li>3.当社は、本サービスの内容等を利用者に対して事前に通知することなく変更、追加、削除等を行うことができるものとします。</li>
                        <li>4.本条第1項(5)のサービスは、ソースネクスト株式会社が提供する「超ホーダイ」と同一商品となり、動作環境も同一となります。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 4 条(ID・パスワード)</dt>
                <dd>
                    <ul>
                        <li>1.当社は、利用者に対して、ログイン ID 及ビパスワード(以下「ID 等」という)を書面又は電子メールにて配布します。</li>
                        <li>2.利用者は、ID 等を厳重に管理しなければなりません。</li>
                        <li>3.利用者は、ID 等を第三者に貸与、譲渡する行為又は第三者に使用させる行為を行ってはなりません。</li>
                        <li>4.当社は、利用者が入力した ID 等と第1項の登録された ID 等との一致をもって、当該利用が利用者による利用であるものとみなします。</li>
                        <li>5.利用者は、ID 等を紛失した場合又は第三者に使用されていることを知った場合、直ちに当社にその旨を連絡しなければなりません。なお、当該利用者は、ID 等の再発行について、再発行手数料 2,000 円(消費税別、以下同様)が生じることに予め同意するものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 5 条(通知)</dt>
                <dd>当社から利用者への通知は、通知内容を電子メールの送信または当社のホームページへの掲載の方法等、当社により行う場合には、当該通知は、その内容が本サイトに入力され、インターネットによって発信された時点に行われたものとします。</dd>
            </dl>
            <dl>
                <dt>第 6 条(本規約の変更)</dt>
                <dd>
                    <ul>
                        <li>1.当社は、本規約(各サービスの利用規約等の、本規約に基づく利用規約等を含むものとします。)を随時変更することができるものとします。なお、本規約が変更された場合には、利用者の利用条件その他の内容は、改定後の新規約を適用するものとします。</li>
                        <li>2.変更後の本規約については当社が定める場合を除いて、本サイトに表示した時点より効力を生じるものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 7 条(準拠法および合意管轄)</dt>
                <dd>本サービスの利用規約およびこれに関する一切の法律関係については、日本法を準拠法とします。また、本サービスの利用契約の適用、解釈および本サービスの利用に関わる全ての紛争は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</dd>
            </dl>
            <dl>
                <dt>第 8 条(協議)</dt>
                <dd>本規約に記載のない事項および記載された項目について疑義が生じた場合は、利用者と当社は誠意を持って協議のうえ、解決にあたることとします。</dd>
            </dl>
            <dl>
                <dt>第 9 条(利用契約の申込みと成立)</dt>
                <dd>
                    <ul>
                        <li>1.本サービスの利用の申し込みは、利用者が本規約に同意のうえ、当社所定の方法により行うものとします。</li>
                        <li>2.利用契約は、前項の申込みに対し当社がこれを書面又は電子メールにて承諾する事により、成立するものとします。なお、利用者は当社が当該申込みを承諾しない場合があることをあらかじめ了承するものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 10 条(利用者の登録情報等の変更)</dt>
                <dd>
                    <ul>
                        <li>1.利用者は、当社へ届け出ている自身の住所、電話番号または本サービスの利用料金の決済に用いる口座情報やクレジットカードの番号もしくは有効期限等に変更があるときは、事前に本サイト内の専用ページにて当社所定の変更手続きを行うものとします。</li>
                        <li>2.前項の変更手続きが無かったこと、もしくは変更手続きの遅延により、利用者が通信不能等の不利益を被ったとしても、当社は一切責任を負わないものとする。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 11 条(無料試行期間)</dt>
                <dd>
                    <ul>
                        <li>1.本サービスの利用者は、当社が定める期間中(以下「無料試行期間」という)、無料にて本サービスを利用することができます。</li>
                        <li>2.利用者は、無料試行期間中であっても、利用者と同様の権利及ビ義務を有するものとし、本規約を遵守しなければなりません。</li>
                        <li>3.利用者は、無料試行期間中に本サービスの利用に起因して当社に損害を与えた場合、同損害のすべてを賠償する義務を負うものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 12 条(利用契約の有効期間・更新)</dt>
                <dd>
                    <ul>
                        <li>1.利用契約の有効期間は、無料試行期間の満了日の翌日より開始し、2年間とします。</li>
                        <li>2.利用者は、本サービスからの退会を希望する場合、本サイト内の専用ページにて退会の手続きを行うものとする。</li>
                        <li>3.利用契約は、前項の手続きがない限り、同内容にて自動で更新されるものとします。</li>
                        <li>4.利用契約の有効期間は、理由の如何を問わず、中断されないものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 13 条(本サービスの制限・廃止)</dt>
                <dd>
                    <ul>
                        <li>1.当社は、利用者または第三者による本サービス用設備のシステムに過大な負荷を生じさせる行為その他その使用または運営に支障を与える行為があった場合、本サービスの利用を制限することがあります。</li>
                        <li>2.当社は、都合により本サービスの全部または一部を一時的にまたは永続的に廃止することがあります。</li>
                        <li>3.当社は、前項の規定により本サービスを廃止するときは、利用者に対し、該当の本サービスを廃止する日の 30 日前までに通知します。ただし、やむを得ない場合については、この限りではありません。</li>
                        <li>4.本条第 2 項により当社が本サービスを廃止した場合、当社は利用者に対し、何らの責任を負わないものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 14 条(利用料金・支払い方法)</dt>
                <dd>
                    <ul>
                        <li>1.当社が提供する本サービスの料金は、別紙 2(料金表)に定めるところによります。</li>
                        <li>2.利用者は、当社に対して、本サービスの利用の対価として当社が定める利用料金を支払わなければなりません。</li>
                        <li>3.利用料金の支払い期限は、口座振替による支払の場合、当社が取り決めた日とします。クレジットカードによる場合、料金等は当該クレジットカード会社の契約書規約において定められた振替日に契約者指定の口座から引き落としされるものとします。</li>
                        <li>4.当社は、理由の如何を問わず、利用者がすでに支払った利用料金の返還等を一切行わないものとします。</li>
                        <li>5.利用者が利用料金の支払期日までに利用料金の支払いを行わない場合、利用者は、当社に対して、同支払期日の翌日より年 14.6%の割合における遅延損害金を支払わなければならないものとします。</li>
                        <li>6.本サービスの利用料金の日割は行わないものとします。なお、課金開始日より利用料金が発生するものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 15 条(登録情報の変更・中途解約手続き)</dt>
                <dd>
                    <ul>
                        <li>1.利用者は、婚姻、転居等の事由により本サービスへの登録情報(以下「登録情報」という)に変更の必要性が生じた場合又は利用契約を中途にて解約する場合、本サイト内の専用ページにて手続き等を行うものとします。なお、当該利用者は登録情報の変更について、変更手数料 2,000 円が生じる場合があることに予め同意するものとします。</li>
                        <li>2.前項の登録情報の変更又は中途解約の手続きは、利用者本人が行わなければなりません。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 16 条(利用条件)</dt>
                <dd>
                    <ul>
                        <li>1.本サービスは、利用者本人のみ利用することができます。</li>
                        <li>2.利用者は、本サービスの利用をすべて自己の責任において行うものとします。</li>
                        <li>3.当社は、利用者が本サービスを利用した場合でも、利用者のPC、インターネット接続等に関する問題の解決の成否について、一切保証しないものとします。利用者は、本サービスの利用によっても同問題が解決しない場合があることに留意し、本サービスを利用しなければなりません。</li>
                        <li>4.当社は、本サービスを介して提供された情報等により利用者が損害を被った場合でも一切責任を負わないものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 17 条(自己責任の原則)</dt>
                <dd>
                    <ul>
                        <li>1.利用者は、利用者による本サービスの利用およびその利用によりなされた一切の行為並びにその結果について一切の責任を負うものとします。</li>
                        <li>2.利用者は、本サービスの利用に伴い、第三者に対して損害を与えた場合、または第三者からクレームを受けた場合、自己の責任と費用をもって処理解決するものとし、当社に対しいかなる責任も負担させないものとします。利用者が本サービスの利用に伴い、 第三者から損害を受けた場合または第三者に対しクレームをする場合においても同様とします。</li>
                        <li>3.利用者は、第三者に対する要望、疑問もしくはクレームがある場合は、自己の責任と費用をもって当該第三者に対し直接その旨を通知するものとし、その結果の処理解決についても同様とします。</li>
                        <li>4.当社は、利用者がその故意または過失により当社に損害を被らせたときは、利用者に当該損害の賠償を請求することができるものとし、利用者は当社の請求に基づき、直ちに当該損害を賠償するものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 18 条(禁止事項)</dt>
                <dd>
                    <ul>
                        <li>1.利用者は、本サービスの利用に際し、以下の行為を行ってはならず、利用者が本条に違反した場合、当社は利用契約を解除することができるものとします。</li>
                        <ul>
                            <li>(1) 本サービスの運営を妨害する行為。</li>
                            <li>(2) 無料試行期間を複数回利用することを目的として本サービスへの申込、解約を繰り返す行為。</li>
                            <li>(3) サービスを介して得た情報等を第三者に配信、再販、提供する行為。</li>
                            <li>(4) 本ソフトウェアをリバースエンジニアリング、逆アセンブル、逆コンパイル、解読、またはその他の方法により読み取り可能な形にする行為。</li>
                            <li>(5) 本サービスを不正の目的又は営利目的で利用する行為。</li>
                            <li>(6) 第三者に本サービス又は ID 等を利用させる行為。</li>
                            <li>(7) 当社又は第三者の財産権(知的財産権を含む)を侵害する行為。</li>
                            <li>(8) なりすまし等、ID 等の不正使用行為又はその行為に協力する行為。</li>
                            <li>(9) 当社に損害を与える行為。</li>
                            <li>(10)法令等に違反する行為又はその恐れのある行為。</li>
                            <li>(11)公序良俗等に違反する行為又はその恐れのある行為。</li>
                            <li>(12)その他当社が不適切と判断する行為。</li>
                        </ul>
                        <li>2. 利用者は、本サービスの利用に際し、当社に対して、法令等に違反する行為、公序良俗に反する行為、第三者の権利等を侵害する行為又は第三者に損害を与える行為等を強要してはなりません。</li>
                        <li>3. 利用者は、本条に違反する行為に起因して当社又は第三者に損害が生じた場合、利用契約が解除された後であっても、すべての法的責任を負うものとし、いかなる場合も当社を免責するものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 19 条(著作権)</dt>
                <dd>
                    <ul>
                        <li>1.本サービスにおいて当社が利用者に提供する一切の提供物(本規約、各種ソフトウェア、取扱マニュアル、ホームページ等を含みます。)に関する著作権および特許権、商標権、 ならびにノウハウ等の一切の知的財産権は、当社または当社に使用を許諾した原権利者に帰属します。</li>
                        <li>2.利用者は、前項の提供物を以下のとおり取り扱うものとします。</li>
                        <ul>
                            <li>(1) 本サービスの利用目的以外に使用しないこと。</li>
                            <li>(2) 複製・改変・編集等を行わず、また、リバースエンジニアリング、逆コンパイルまたは逆アサンブルを行わないこと。</li>
                            <li>(3) その他、当社が不適当と認める態様にて利用しないこと。</li>
                        </ul>
                    </ul>
                </dd>
            </dl> 
            <dl>
                <dt>第 20 条(損害賠償の制限・免責等)</dt>
                <dd>
                    <ul>
                        <li>1.当社は、本規約で特に定める場合を除き、利用者が本サービスの利用に関して被った損害については、債務不履行責任、不法行為責任その他の法律上の責任を問わず、利用者が当社に支払う12ヶ月分の利用料金相当額を超えて賠償の責任を負わないものとします。ただし、利用者が本サービスの利用に関して当社の故意または重大な過失により損害を被った場合については、この限りではありません。</li>
                        <li>2.当社は、本サービスによってアクセスが可能な情報、ソフトウェア等について、その完全性、真偽、正確性、最新性、信頼性、有用性、または第三者の権利を侵害していないこと等を一切保証しないものとします。</li>
                        <li>3.当社は、利用者からの問い合わせを遅滞無く受け付けることを保証するものではありません。</li>
                        <li>4.当社は、本サービスの提供をもって、利用者の問題・課題等の設定、解決方法の策定、 解決または解決方法の説明を保証するものではありません。</li>
                        <li>5.本サービスは、メーカー、ソフトウェアハウスおよびサービスの提供事業者が提供する正規サポートを代行するサービスではありません。問合せの内容によっては、問合せの対象となる機器、ソフトウェア、サービスをそれぞれ提供するメーカー、ソフトウェアハウス、サービス提供事業者のホームページを紹介することや、それぞれに対して利用者自身で直接問合せすることを依頼するに留まる場合があります。</li>
                        <li>6.当社は、オペレーターの説明に基づいて利用者が実施した作業の内容について保証するものではありません。</li>
                        <li>7.当社は、オペレーターの説明に基づいて利用者が実施した作業の実施に伴い、生じる利用者の損害について、一切の責任は負いません。</li>
                        <li>8.当社は、業務の遂行上やむを得ない理由があるときは本サービスの提供にかかる、専用電話番号を変更することがあります。この場合、当社は、あらかめそのことを利用者に電子メールの送信または当社のホームページへの掲載の方法等により通知します。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 21 条(本サービス終了に伴う解除)</dt>
                <dd>
                    <ul>
                        <li>1.当社は、利用者に対して何ら通知を行うことなく本サービスを終了することができるものとします。なお、利用契約は、本サービスの終了の日をもって解除されるものとします。</li>
                        <li>2.当社は、本サービスの終了によって直接又は間接に生じる利用者の損失又は損害に対して、一切の責任を負わないものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 22 条(不可抗力免責)</dt>
                <dd>
                    <ul>
                        <li>1.利用者は、利用契約又は本サービスの一部又は全部が以下のいずれかの不可抗力により利用不能、一時停止、履行遅滞若しくは不履行となった場合でも、利用契約違反とせず、その責を負わないものとします。</li>
                        <ul>
                            <li>(1)自然災害、戦争、テロ、内乱、革命又は国家の分裂等。</li>
                            <li>(2)ストライキ、労働争議、火災、爆発、停電等。</li>
                            <li>(3)その他前各号に準じる非常事態。</li>
                        </ul>
                        <li>2.本サービスの復旧が困難な場合、当社は、利用者に対する通知を行うことなく本サービスを終了し、利用契約を解除することができるものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第 23 条(個人情報の取り扱い)</dt>
                <dd>
                    <ul>
                        <li>1.当社は、利用者の個人情報を本サービスの運営及ビ当社の各サービス提供の目的で利用するものとします。また、利用者は、利用者の任意により個人情報の全部又は一部が不足している場合、サービスの一部又は全部の利用に支障をきたす恐れがあることに予め同意するものとします。</li>
                        <li>2.当社は、利用者の個人情報について、不正アクセス、紛失、破壊、改ざん及び漏えいなどの防止に係るセキュリティ対策を講じるものとします。また、当社は、当社の従業員に対して、定期的に個人情報保護のための教育を実施し、利用者の個人情報を厳重に管理するものとします。</li>
                        <li>3.当社は、第1項の利用目的遂行のため、外部に業務委託する際又は個人情報を預託(情報処理等のために外部に個人情報を預ける)する場合、十分な個人情報保護基準を満たしている預託先を選定し、個人情報保護に関する契約を締結したうえ、同預託等を行うものとします。</li>
                        <li>4.利用者は、個人情報の訂正・削除を希望する場合、当社が指定する連絡先に連絡を行うものとします。当社は、当該連絡を受けた場合、当社が定める手段にて本人確認を行い、速やかに手続きを行うものとします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第24 条（反社会的勢力に対する表明保証）</dt>
                <dd>
                    <ul>
                        <li>1.利用者は、本サービスの利用契締結時及び締結後において、自らが暴力団または暴力団関係企業・団体その他反社会的勢力（以下、総称して「反社会的勢力」という）ではないこと、反社会的勢力の支配・影響を受けていないことを表明し、保証するものとします。</li>
                        <li>2.利用者が次の各号のいずれかに該当することが合理的に認められた場合、当社はなんら催告することなく本サービスの利用契約を解除することができるものとします。</li>
                        <ul>
                            <li>(1)反社会的勢力に属していること</li>
                            <li>(2)反社会的勢力が経営に実質的に関与していること</li>
                            <li>(3)反社会的勢力を利用していること</li>
                            <li>(4)反社会的勢力に対して資金等を提供し、又は便宜を供与するなどの関与をしていること</li>
                            <li>(5)反社会的勢力と社会的に非難されるべき関係を有していること</li>
                            <li>(6)自らまたは第三者を利用して関係者に対し、詐術、暴力的行為、または脅迫的言辞を用いたこと</li>
                        </ul>
                        <li>3.前項各号のいずれかに該当した利用者は、当社が当該解除により被った損害を賠償する責任を負うものとし、自らに生じた損害の賠償を当社に求めることはできないものとします。</li>
                    </ul>
                </dd>
            </dl>
            
            <h2>別紙1　(本サービスの詳細)</h2>

             <dl>
                <dt>【本サービスの利用方法】</dt>
                <dd>
                    <p>本サービスの利用方法は以下となります。</p>
                    <ul>
                        <li>①本サービスの利用ご相談は、当社が運営する「サポートセンター窓口」に、直接電話でご連絡下さい。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>【受付先】</dt>
                <dd>
                    <p>Jボックスサポートセンター　TEL03-5964-8703 　受付時間 11:00～18:00 年中無休(年末年始12月28日～1月6日を除きます。)</p>
                    <p>〒173-0026東京都板橋区中丸町11番2号ワコーレ要町ビル3階</p>
                    <ul>
                        <li>1.本サービスご利用の際、利用者自身が本サービスに加入されていることを申告していただくこととします。また、本サービスをご利用頂く際に個人情報保護法に基づき、ご依頼者がご契約者(利用者)ご本人であることの証明をお願いする場合があります。</li>
                        <li>2.本サービスの運営および提供に関する業務の全部または一部を、当社の責任において、提携先企業その他の第三者に委託することがあります。</li>
                        <li>3.本サービスは、日本語により日本国内でのみ提供いたします。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>【各サービスの内容】</dt>
                <dd></dd>
            </dl>
            <dl>
                <dt>1 PCお助けサポート</dt>
                <dd>
                    <p>「PCお助けサポート」とは、パソコン操作が難しく、設定が不可能な場合オペレーターが利用者に代わり設定をお電話にてサポートもしくは、リモート操作によりサポートを行うサービスです。</p>
                    <ul>
                        <li>1.PCお助けサポートをご利用の際には、ソフトウェアのダウンロードおよびソフトウェアの導入が必要です。ソフトウェアのダウンロードについては、本サービスのホームページ等を必ず、ご確認ください。なお、ソフトウェアの導入が可能なパソコンは 1 台に限定されます。</li>
                        <li>2.セキュリティソフトとの同時利用につきましては正常に動作しない場合があります。</li>
                        <li>3.ウイルス対策ソフトウェアをご利用の場合、パーソナルファイアウォールでネット安心サービスの通信がブロックされていると、正しくweb ページを表示できません。ご利用のウイルス対策ソフトウェアでブロックされないように設定してください。</li>
                        <li>4.PCお助けサポートは予告なく内容を変更することがあります。</li>
                        <li>5.PCお助けサポートのご利用およびそれに関連して生じた利用者または第三者の損害に対して、当社はいかなる責任も負わず、また一切の補償・賠償も行いません。</li>
                        <li>6.PCお助けサポートは TeamViewer GmbH の TeamViewer 製品を利用しております。</li>
                        <li>7.当社は、TeamViewer GmbH より許諾を受けて、PCお助けサポートを利用者に提供しております。PC お助けサポートに関して、利用者に生じた一切の不具合等に関しましては、当社は一切の責任を負いません。</li>
                        <li><システム動作環境>Windows OS（Vista以降）、 MAC OS（10.4以降） </li>
                        <li><その他の注意事項>インターネット接続した状態でインストールを行なってください。一時的にファイアウォール、アンチウイルス、アンチスパイソフトウェアを無効にしてから、インストールを行なってください。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>2 出張・訪問サポート</dt>
                <dd>
                    <ul>
                        <li>1.「出張・訪問サポート」とは、日本PCサービス株式会社の提供するパソコン機器の使用上のトラブル等対応サービスを、割引価格（部品代は除く）にて利用できる有料サービスです。</li>
                        <li>2.「出張・訪問サポート」の利用に際しては、利用者は日本PCサービス株式会社との間で直接サービス利用に係る契約を締結の上で利用するものとします。</li>
                        <li>3.当社は、「出張・訪問サポート」のご利用およびそれに関連して生じた利用者または第三者の損害に対して、いかなる責任も負わず、また一切の補償・賠償も行いません。</li>
                    </ul>
                    <ul>
                        <li><概要></li>
                        <li>1.利用者のもとに、専門スタッフが訪問し、パソコンやルーターなドの機器の設定や、デジカメやプリンターなドの周辺機器の使い方などを有料にて行います。</li>
                        <li>2.当社では、利用者に対して、特別価格(部品を除く)による対応サポートを実施します。</li>
                        <li>3.「出張・訪問サポート」は予告なく内容が変更されることがあります。</li>
                    </ul>
                    <ul>
                        <li><サポート対象機器、サービスとサポート範囲></li>
                        <li>出張・訪問サポートの主なサポート対象およびサポート範囲は、日本PCサポート株式会社の利用規約に記載のあるサポート対象及びサポート範囲と同様であり、日本PCサービス株式会社のホームページ等をご確認ください。また、サポート対象およびサポート範囲内であっても、対応できない場合があります。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>3 不要品無料引き取りサービス</dt>
                <dd>
                    <ul>
                        <li>1.「不要品無料引き取りサービス」とは、当社が提携する株式会社パソコンファームが提供する利用者のパソコン、パソコン周辺機器、ご家庭の家電製品を無償でお引取りするサービス (一部対象外)を利用できるサービスです。</li>
                        <li>2.「不要品無料引き取サービス」の利用に際しては、利用者は、株式会社パソコンファームに対して直接サービス利用に係る契約を締結した上でこれを利用するものとします。</li>
                        <li>3.当社は、「不要品無料引き取りサービス」のご利用およびそれに関連して生じた利用者または第三者の損害に対して、いかなる責任も負わず、また一切の補償・賠償も行いません。</li>
                        <li>4.株式会社パソコンファームの提供するパソコン、パソコン周辺機器、ご家庭の家電製品を無償でお引取りするサービス (一部対象外)の概要・条件等は、ホームページ等をご確認ください。利用者は、株式会社パソコンファームへのサービス利用契約申込み時に、都度、最新の情報等を確認の上、 自己の判断と責任においてサービスの利用(申込み・契約締結を含みます。)を行うものとします。</li>
                        <li>5.「不要品無料引き取りサービス」は予告なく内容を変更することがあります。</li>
                    </ul>
                </dd>
            </dl>
            
            <h2>別紙2　(料金表)</h2>
            <dl>
                <dt>サービス名称:J ボックス</dt>
                <dd>
                    <ul>
                        <li>月額料金:2,300 円/月(税抜)</li>
                        <li>無料試行期間:申し込み日から申し込み月の末日まで、ただし最大 20 日間</li>
                        <li>※無料試行期間は 20 日間以内であっても利用契約の申込みが成立した月の翌月には利用料金を支払わなければなりません。</li>
                    </ul>
                </dd>
            </dl>
            <h2>別紙3　(動作環境)</h2>
            <p>本規約第3条1項(4)の定めるサービスの動作環境は以下の通りとします。</p>
            <ul>
                <li>Microsoft Windows XP Home Edition Service Pack 3</li>
                <li>Microsoft Windows XP Professional Service Pack 3</li>
                <li>Microsoft Windows XP Media Center Edition 2005 Service Pack 3</li>
                <li>Microsoft Windows XP Tablet PC Edition 2005 Service Pack 3</li>
                <li>Microsoft Windows Vista Home Basic Service Pack 2</li>
                <li>Microsoft Windows Vista Home Premium Service Pack 2</li>
                <li>Microsoft Windows Vista Business Service Pack 2</li>
                <li>Microsoft Windows Vista Ultimate Service Pack 2</li>
                <li>Microsoft Windows 7 Home Premium Service Pack 1</li>
                <li>Microsoft Windows 7 Professional Service Pack 1</li>
                <li>Microsoft Windows 7 Ultimate Service Pack 1</li>
                <li>Microsoft Windows 7 Starter Service Pack 1</li>
                <li>Microsoft Windows 8</li>
                <li>Microsoft Windows 8 Pro</li>
                <li>Microsoft Windows 8.1</li>
                <li>Microsoft Windows 8.1 Pro</li>
                <li>Microsoft Windows 10 Home</li>
                <li>Microsoft Windows 10 Pro</li>
                <li>※いずれの OS も日本語版のみの対応です。</li>
                <li>※Microsoft 社による Microsoft Windows XP に対するサポートは終了しています。</li>
                <li>※記載されていない OS では使用できません。</li>
                <li>※サービスによっては記載されている OS でも使用できないサービスがあります。</li>
            </ul>

            <h2>別紙4 　本サービスのすべて、または一部で取得する情報</h2>
            <ul>
                <li>1.当社は、利用者の同意を得て、当社が本サービスを提供するための情報として、利用者のコンピューター端末、通信機器等の情報を取得します。なお、利用者が情報提供に同意しない場合、本サービスを受けられなくなる場合があります。また、利用者が、以下の情報を自ら提供したときは、利用者は同意したものとみなします。</li>
                <li>2.当社は、申込から取得した以下の情報については、本規約第23条（個人情報の取扱）に従い取扱います。</li>
                <ul>
                    <li>＜ご提供頂く情報の例＞</li>
                    <li>オペレーション・システムの種類、バージョン</li>
                    <li>マシン名（名称、型番、シリアル番号等）</li>
                    <li>マシン購入日、購入金額</li>
                    <li>MAC アドレス</li>
                    <li>ハードディスクドライブのボリュームシリアル番号</li>
                    <li>ハードディスクドライブの空き容量</li>
                    <li>デフォルトブラウザの種類、バージョン</li>
                    <li>デフォルトメールソフトの種類、バージョン</li>
                    <li>CPUの種類、動作周波数</li>
                    <li>その他、本サービス提供に必要とされる情報等</li>
                </ul>
            </ul>

            <h2>別紙4 　PCお助けサポート、訪問サポートご利用規約</h2>

            <dl>
                <dt>第1条（本利用規約の適用）</dt>
                <dd>
                    <ul>
                        <li>本利用規約は、各サービスの「PCお助けサポート」、「出張・訪問サポート」について、「本規約」に加えて適用されます。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第2条（対象パソコン）</dt>
                <dd>
                    <ul>
                        <li>「PCお助けサポート」、「出張・訪問サポート」の対象パソコンはハードディスク内蔵型（USBメモリや外付けハードディスクの場合、本サービスの対象外になります。）で、以下対象商品のメーカー（以下「メーカー」という）が製造し、マイクロソフト社が提供するWindows OS（OSは日本語に限ります）。Mac OS（OSは日本語に限ります）を搭載しているパソコンとします。</li>
                        <ul>
                            <li>① NEC</li>
                            <li>② 富士通</li>
                            <li>③ ソニー</li>
                            <li>④ 東芝</li>
                            <li>⑤ 松下</li>
                            <li>⑥ シャープ</li>
                            <li>⑦ デル（DELL）</li>
                            <li>⑧ ヒューレット・パッカード（HP）</li>
                            <li>⑨ レノボ（lenovo）</li>
                            <li>⑩ EPSON</li>
                            <li>⑪その他、当社が認める機種（メーカー保証がないパソコンを除きます。）</li>
                        </ul>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第3条（設定対象パソコン）</dt>
                <dd>
                    <ul>
                        <li>「PCお助けサポート」、「出張・訪問サポート」のサービスをご利用いただけるパソコンはパソコンが初期故障で交換となった場合、もしくはパソコンの内蔵ハードディスクをメーカーにおいて修理交換した場合は、本サービスの対象となります。但し、お客様自身が内蔵ハードディスクを交換された場合は、原則、本サービスの対象外とさせていただきます。</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第4条（障害の種類）</dt>
                <dd>
                    <ul>
                        <li>1.論理障害</li>
                        <p>論理障害とは、データ障害のうち、ハードウェアは故障していないが、記憶媒体等に電磁的記録障害が発生したことをいいます。</p>
                        <li>2.物理障害</li>
                        <p>物理障害とは、ハードディスクの磁気ヘッドに問題がある場合や機械的・電気的故障のことをいいます。</p>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第5条（適用除外サービス）</dt>
                <dd>
                    <ul>
                        <li>次に掲げるサービスについては、「PCお助けサポート」の対象外といたします。</li>
                        <ul>
                            <li>① 不具合原因の調査・解析、パソコンの修理およびOSの復旧。</li>
                            <li>② パソコンの原状回復。</li>
                            <li>③ 破損しているデータの回復。</li>
                            <li>④ 日本語及び英語以外が使用言語のデータの回復。</li>
                            <li>⑤ その他、特殊なデータ復旧サービスで当社が復旧サービス提供を困難と判断したもの</li>
                            <li>⑥ パソコン以外のデータ復旧サービスの依頼。</li>
                        </ul>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>第6条（免責事項）</dt>
                <dd>
                    <ul>
                        <li>データ復旧サービス提供における当社の責任範囲は以下の通りといたします。</li>
                        <ul>
                            <li>（1）当社は、データ復旧サービスの提供に起因して発生したデータの喪失、データの機能性の喪失、ソフトウェアの喪失、使用不能、それらから引き起こされる間接的損害、特別損害、偶発的損害、および逸失利益についての責任は負いません。また、対象機器内の全てのソフトウェアとデータファイルのバックアップは利用者の責任で行うものとします。</li>
                            <li>（2）データ復旧サービス提供に伴う当社の責任範囲内で利用者が損害を被った場合は、利用者は直接かつ現実に生じた損害につき当社に対して賠償を請求できるものとします。ただし、当社は利用者が当社に支払う12ヶ月分の利用料金を超えて賠償の責任を負わないものとします。</li>
                        </ul>
                    </ul>
                </dd>
            </dl>
        </section>
        <section>
            <div>
                <p>■クーリングオフについて</p>
                <p>お客様がハガキを受領した日から8日間は、書面(書式自由、「上記お客様ID」「申込名義」「申込住所」必須)にて当社が運営するJボックスサポートセンターへ通知する事により、お申込みの撤回を行う事が出来ます。</p>
            </div>
        </section>
        <p>最終改訂日 2018年4月1日</p>
    </div>
    </body>
</html>
